[
    {
        "startTimeMs": 0.473,
        "text": "Meu nome é Carlos Augusto Migliaccio, também conhecido como Migli"
    },
    {
        "startTimeMs": 5.459,
        "text": "apelido que minha mãe  me deu / Nasci em Brasília, Sobradinho; 28 de Março de 1996"
    },
    {
        "startTimeMs": 11.573,
        "text": "Tive a infância que qualquer garoto de classe média baixa do final dos anos 90 poderia ter"
    },
    {
        "startTimeMs": 16.871,
        "text": "Exceto por uma diferença: Eu nunca tive amigos"
    },
    {
        "startTimeMs": 20.725,
        "text": "Ao longo da vida, eu nunca consegui ter amigos. / Me abrir, conversar; pra mim, era algo impossível"
    },
    {
        "startTimeMs": 24.418,
        "text": "Eu poderia contar todos os detalhes da minha vida pra vocês, cada lágrima, cada choro, cada desilusão"
    },
    {
        "startTimeMs": 34.253,
        "text": "Porém irei focar em quatro momentos, quatro acontecimentos que me levaram até aqui:"
    },
    {
        "startTimeMs": 38.713,
        "text": "O fundo do poço / Esta é a carta nº 1"
    },
    {
        "startTimeMs": 43.973,
        "text": "Eu sempre observei os outros / Gostava mais de olhar do que participar"
    },
    {
        "startTimeMs": 47.873,
        "text": "Me achava louco / Tinha dificuldades de enturmar me encontrar"
    },
    {
        "startTimeMs": 51.523,
        "text": "Não gostava dos assunto, eu não me via nos outros"
    },
    {
        "startTimeMs": 54.133,
        "text": "Na escola geral era extrovertido / Via gente brincando, correndo, sempre se divertindo"
    },
    {
        "startTimeMs": 59.253,
        "text": "Queria muito fazer parte disso / Mas não sabia como"
    },
    {
        "startTimeMs": 62.463,
        "text": "Sempre tive bloqueio em ter amigos / Tinha dificuldades de expressar o que eu pensava"
    },
    {
        "startTimeMs": 67.093,
        "text": "De agir naturalmente, de fazer brincadeira / Sempre ficava vigilante com meu comportamento"
    },
    {
        "startTimeMs": 72.073,
        "text": "Raramente eu levantava da cadeira / Me sentia um animal encurralado na sala"
    },
    {
        "startTimeMs": 77.653,
        "text": "Daqueles que têm medo, mas não fala / Lembro da dor de sempre ser a piada"
    },
    {
        "startTimeMs": 81.933,
        "text": "Do garoto popular pra menina bonita dar risada / O professor dizia"
    },
    {
        "startTimeMs": 86.273,
        "text": "\"Relaxa só brincadeira. Todo mundo é amigo, então não se estressa\""
    },
    {
        "startTimeMs": 90.483,
        "text": "Se todo mundo é amigo igual 'cê diz, por que que eles me tratam como algo que não presta?"
    },
    {
        "startTimeMs": 94.203,
        "text": "Por que que o adolescente tem que ser tão tribal?"
    },
    {
        "startTimeMs": 96.773,
        "text": "Usar a violência para se sentir maior"
    },
    {
        "startTimeMs": 99.723,
        "text": "Perdi a conta de quantas vezes eu apanhei pros meninos da sala sentir o ego um pouco melhor"
    },
    {
        "startTimeMs": 104.162,
        "text": "Da quarta série até a oitava série"
    },
    {
        "startTimeMs": 106.853,
        "text": "Eu sempre me perguntava se eu tinha alguma doença"
    },
    {
        "startTimeMs": 109.303,
        "text": "Porque eu passei menos tempo falando com gente da minha idade"
    },
    {
        "startTimeMs": 112.673,
        "text": "Do que refletindo dentro da minha cabeça. Sentia que ninguém ligava pra minha presença"
    },
    {
        "startTimeMs": 118.142,
        "text": "Só falavam de mim na hora da piada. A pior parte nem era a risada"
    },
    {
        "startTimeMs": 122.263,
        "text": "Era quando isso passava e voltava indiferença. Em casa o clima sempre tava tenso"
    },
    {
        "startTimeMs": 126.782,
        "text": "Minha mãe limpava, cozinhava e trabalhava em excesso"
    },
    {
        "startTimeMs": 129.571,
        "text": "Meu pai era um homem difícil; ou tava estressado no trabalho, ou bêbado"
    },
    {
        "startTimeMs": 134.142,
        "text": "no recesso. Eu não tinha amigos, não podia falar com"
    },
    {
        "startTimeMs": 137.082,
        "text": "meus pais. Isso alimentou minha agonia"
    },
    {
        "startTimeMs": 139.975,
        "text": "Rodeado de pessoas, porém me sentindo só. Eu juro (que) a solidão é uma péssima companhia"
    },
    {
        "startTimeMs": 145.085,
        "text": "Lembro desse dia, 28 de marco de 2009, meu décimo terceiro aniversário"
    },
    {
        "startTimeMs": 150.603,
        "text": "Convidei todo mundo da minha sala. Meu pai comprou refri e minha mãe comprou salgado"
    },
    {
        "startTimeMs": 155.279,
        "text": "Marcado pras duas da tarde"
    },
    {
        "startTimeMs": 157.169,
        "text": "Minha mãe alugou mesa, cadeira; e eu tava com receio"
    },
    {
        "startTimeMs": 160.482,
        "text": "O que eu mais temia aconteceu. O tempo passou, anoiteceu, e ninguém veio"
    },
    {
        "startTimeMs": 165.413,
        "text": "Lembro de chorar deitado sozinho no quarto, perguntar pra mãe o que eu tinha feito de"
    },
    {
        "startTimeMs": 170.122,
        "text": "errado. Eu nunca maltratei ninguém na vida"
    },
    {
        "startTimeMs": 172.463,
        "text": "Por que em todas as chances que eles têm, eu sempre sou maltratado?"
    },
    {
        "startTimeMs": 175.85,
        "text": "Eu passei o dia inteiro tentando entender o que os outros fazem que eu tenho que fazer"
    },
    {
        "startTimeMs": 180.223,
        "text": "O que que os outros sabem que eu tenho que aprender"
    },
    {
        "startTimeMs": 183.312,
        "text": "Por que eu não consigo ser que nem você? Eu vi um filme de herói na TV"
    },
    {
        "startTimeMs": 187.702,
        "text": "E eu percebi que eu era um super herói. E sabe qual é a parte que doí?"
    },
    {
        "startTimeMs": 192.752,
        "text": "Aceitar que invisibilidade era o pior superpoder"
    },
    {
        "startTimeMs": 196.042,
        "text": "Quando o choro parou, eu me senti vazio como se eu não tivesse mais vivo"
    },
    {
        "startTimeMs": 200.663,
        "text": "Isso me agoniou, eu só queria sentir qualquer coisa que trouxesse"
    },
    {
        "startTimeMs": 205.223,
        "text": "alivio. Sentei no chão do quarto, tirei a camisa"
    },
    {
        "startTimeMs": 208.142,
        "text": "Deitei no chão gelado, tentei sentir a brisa. Do nada meu pulmão ficou pequeno"
    },
    {
        "startTimeMs": 212.633,
        "text": "\"Não tenho oxigênio, o que tá acontecendo com a minha vida?\""
    },
    {
        "startTimeMs": 215.702,
        "text": "Minha mão suando, meu coração palpitando, o olho lacrimejando, minhas pernas tremendo"
    },
    {
        "startTimeMs": 220.902,
        "text": "O corpo com gastura, uma sensação de tontura, minha mente na tortura... Eu achei que tava morrendo"
    },
    {
        "startTimeMs": 225.932,
        "text": "Cheguei no banheiro dos meus pais. Eu não sentia nada e ao mesmo tempo sentia tudo"
    },
    {
        "startTimeMs": 230.572,
        "text": "Eu sentei, rezei, mas Deus tava muito ocupado"
    },
    {
        "startTimeMs": 232.572,
        "text": "Afinal eu não sou normal igual a todo mundo. Em meio ao desespero, já sem pensamento"
    },
    {
        "startTimeMs": 238.613,
        "text": "olhei a pia do banheiro. Vi uma gilete usada, não raciocinei"
    },
    {
        "startTimeMs": 241.542,
        "text": "Eu tava sem discernimento. Parei e só foquei no lindo brilho da lâmina prateada"
    },
    {
        "startTimeMs": 247.642,
        "text": "Algo me dizia que ali estava minha saída"
    },
    {
        "startTimeMs": 248.642,
        "text": "Encostei a lâmina de lado na pele suada. Pressionei até que a dor afastou minha apatia"
    },
    {
        "startTimeMs": 253.392,
        "text": "E eu vi escorrer na pia alegria avermelhada, eu vi escorrer na pia agonia acumulada"
    },
    {
        "startTimeMs": 258.783,
        "text": "Eu vi escorrer na pia a solidão da minha sala"
    },
    {
        "startTimeMs": 261.343,
        "text": "Eu vi escorrer na pia o que os alunos falavam, eu vi descer pelo ralo tudo aquilo que eu fugia"
    },
    {
        "startTimeMs": 266.613,
        "text": "Nem foi um corte profundo"
    },
    {
        "startTimeMs": 269.343,
        "text": "Mas o sentimento é abissal. Meu corpo sentia dor"
    },
    {
        "startTimeMs": 274.123,
        "text": "Eu esquecia que a minha mente tava mal"
    },
    {
        "startTimeMs": 276.6,
        "text": "Naquele momento, eu encontrei minha primeira paixão: me cortar"
    },
    {
        "startTimeMs": 280.392,
        "text": "Era algo impossível de decifrar. Ao mesmo que me machucava, me curava"
    },
    {
        "startTimeMs": 285.356,
        "text": "O resto do ano de 2009 foi dessa forma. Continuei excluído na escola"
    },
    {
        "startTimeMs": 289.468,
        "text": "A única pessoa com quem eu falava era a minha mãe"
    },
    {
        "startTimeMs": 292.118,
        "text": "Eu não tive coragem de contar que me cortava. Malditas crianças mimadas, usaram o meu sofrimento"
    },
    {
        "startTimeMs": 298.263,
        "text": "Para alimentar seus egos e eu paguei a conta toda sozinho"
    },
    {
        "startTimeMs": 302.763,
        "text": "Até hoje me pergunto o que seria de mim se as escolas"
    },
    {
        "startTimeMs": 305.543,
        "text": "Falassem sobre o Bulling, se os pais educassem os filhos"
    },
    {
        "startTimeMs": 308.623,
        "text": "A não julgar as diferenças, se a sociedade falasse"
    },
    {
        "startTimeMs": 311.073,
        "text": "Sobre auto mutilação. Bom, talvez eu não me encontrasse aqui"
    }
]